const CARDS = [{
  title: "Выдел земельного участка",
  description: "Описание услуги",
}, {
  title: "Перераспределение земельных участков",
  description: "Описание услуги",
}, {
  title: "Раздел земельного участка",
  description: "Описание услуги",
}, {
  title: "Объединение земельных участков",
  description: "Описание услуги",
}, {
  title: "Уточнение местоположения и постановка на кадастровый учет",
  description: "Описание услуги",
}, {
  title: "Кадастровая ошибка или восстановление документов",
  description: "Описание услуги",
},  {
  title: "Образование земельных участков",
  description: "Описание услуги",
}, {
  title: "Определение порядка пользования",
  description: "Описание услуги",
}, {
  title: "Вынос в натуру границ земельного участка",
  description: "Описание услуги",
}, {
  title: "Геодезическая экспертиза границ участка",
  description: "Описание услуги",
}];

export default CARDS;