const STEPS = [
  {
    title: "Договор",
    description: "Возможно онлайн заключение без вашего выезда",
  },
  {
    title: "Выезд",
    description: "Выезд геодизистов в течении одного дня или по согласованию",
  },
  {
    title: "Съемка и вычерчивание",
    description: "Используется лучшее и точное оборудование фирмы Leica",
  },
  {
    title: "Формирование",
    description: "Кадастровый инженер формирует границы вашего участка",
  },
  {
    title: "Согласование границ земельного участка",
    description: "Сбор подписей соседей, председателя и заинтересованных лиц",
  },
  {
    title: "Готовый межевой план",
    description:
      "Мы помогаем клиенту завершить процесс оформления документов. Работаем с регистрирующими органами до получения свидетельства о регистрации прав",
  },
  {
    title: "Регистрация права и кадастровый учет",
    description: "Сдача документов в МФЦ и получения выписки ЕГРН",
  },
];

export default STEPS;
